{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "max_len": 512, "special_tokens_map_file": null, "tokenizer_file": null, "name_or_path": "dbmdz/bert-base-turkish-128k-uncased"}